// Button labels
"CANCEL" = "Annuleer";

// Category names
"CATEGORY_APPLICATIONS" = "Programma's";
"CATEGORY_BOOKMARKS" = "Webpagina's";
"CATEGORY_CONTACTS" = "Contactgegevens";
"CATEGORY_DOCUMENTS" = "Documenten";
"CATEGORY_EVENTS" = "Activiteiten en taken";
"CATEGORY_FOLDERS" = "Mappen";
"CATEGORY_IMAGES" = "Afbeeldingen";
"CATEGORY_MAIL" = "E-mailberichten";
"CATEGORY_MOVIES" = "Films";
"CATEGORY_MUSIC" = "Muziek";
"CATEGORY_PDFS" = "Pdf-documenten";
"CATEGORY_SYSTEMPREFS" = "Systeemvoorkeuren";
"CATEGORY_FONTS" = "Lettertypen";
"CATEGORY_PRESENTATIONS" = "Presentaties";

//used to make Cmd Space shortcut string
"SPACEBAR_KEY" = "Spatie";

//alerts
"HOT_KEY_IN_USE_TITLE" = "Toetscombinatie in gebruik";
"HOT_KEY_IN_USE_MESSAGE" = "Deze toetscombinatie wordt al gebruikt door het systeem of een ander programma. Kies een andere toetscombinatie of pas de toetscombinaties van het systeem aan in het systeemvoorkeurenpaneel 'Toetsenbord'.";
"HOT_KEY_UNKNOWN_ERROR_TITLE" = "Toetscombinatiefout";
"HOT_KEY_UNKNOWN_ERROR_MESSAGE" = "Er heeft zich een onbekende fout van het type %d voorgedaan bij het registreren van de geselecteerde toetscombinatie. Probeer het opnieuw of kies een andere toetscombinatie.";
"DUPLICATE_ITEM_TITLE" = "Dupliceer onderdeel";
"DUPLICATE_ITEM_MESSAGE" = "Het onderdeel komt al in de lijst voor en is niet toegevoegd.";
"DUPLICATE_ITEM_MESSAGE_MULTIPLE" = "Een of meer onderdelen komen al in de lijst voor en zijn niet toegevoegd.";

"PRIVACY_ALERT_TITLE" = "Fout in privacylijst";
"PRIVACY_ERROR_UNKNOWN" = "Het onderdeel kan niet worden toegevoegd of verwijderd vanwege een onbekende fout."; // kMDExclusionFailed
"PRIVACY_ERROR_PERMISSION_DENIED" = "Het onderdeel kan niet worden toegevoegd of verwijderd, omdat u niet de juiste bevoegdheden hebt."; // kMDExclusionPermissionDenied
"PRIVACY_ERROR_NON_INDEXED" = "Het onderdeel kan niet worden toegevoegd of verwijderd, omdat de locatie niet is geïndexeerd."; // kMDExclusionPermissionNonIndexedLocation
"PRIVACY_BREAK_APPS_TITLE" = "Weet u zeker dat Spotlight niet in '%@' mag zoeken?";
"PRIVACY_BREAK_APPS_MESSAGE" = "Als Spotlight niet in deze locatie mag zoeken, is het mogelijk dat de zoekfunctie in sommige programma's niet goed werkt.";

// Accessibility
"PRIVACY_ADD_AX_DESCRIPTION" = "Voeg een schijf of map toe die niet moet worden geïndexeerd.";
"PRIVACY_REMOVE_AX_DESCRIPTION" = "Verwijder de geselecteerde schijf of map die niet moet worden geïndexeerd.";

//tool tips
"ADD_ITEM_TOOLTIP" = "Hiermee voegt u een map toe waarin niet wordt gezocht.";
"DELETE_ITEM_TOOLTIP" = "Hiermee verwijdert u de geselecteerde onderdelen uit de lijst.";

//button titles
"CHOOSE" = "Kies";

//For undo menu
"UNDO_DELETE" = "verwijderen";
"UNDO_ADD" = "toevoegen";

//Key names
"RETURN_KEY" = "Return";
"ENTER_KEY" = "Enter";
"TAB_KEY" = "Tab";
"ESC_KEY" = "Esc";
"DELETE_KEY" = "Delete";

